_articles/2013-04-07-Learning-Japanese.org
#+TITLE:Learning Japanese
#+AUTHOR:ICECREAM(氷菓)
#+EMAIL:creamidea(AT)gmail.com
#+OPTIONS:H:4 num:t toc:t \n:nil @:t ::t |:t ^:t f:t TeX:t email:t
#+LINK_HOME: http://creamidea.github.io
#+STYLE:<link rel="stylesheet" type="text/css" href="../css/style.css">
#+INFOJS_OPT: 

#+BEGIN_HTML
---
layout: doc
title: Learning Japanese
subtitle: 初学者学习日语笔记 
categories: note
tags: language japanese
---
#+END_HTML

* 前言
上学期期末的时候，受同宿舍小杰同学的影响，开始看日本动漫，发现日本二维动漫做的的确不错。
忽略某些日本动漫，大部分日本动漫做的的确不错。这个产业如同那些西方欧美国家的电视剧和电影
制作一样，完全产业化，链条上的每一方都是可以从中获利。

扯远了，其实我只是慢慢地发现日语其实也是值得去学习一下的。嗯，就是这个样子。

算到现在以《新版 标准本日语》这本教材为准的话，那么现在（<2013-04-08 月曜日>）已经学习到第五课了。
感觉当初那个学习日语的激情正在慢慢减弱，为了防止自己虎头蛇尾，现在开始写这个笔记。
记录每一课的主要语法和一些说日语的习惯。另外关于生词我会不定期贴在每课的后面。
这篇日记也会不定期的更新。

*小知识:*

第（だい）一（いっ）課（か）。

科目(科目)：今日(きょう)の午後（ごご）私は授業（じゅぎょう）があります。
今天下午我有课。

如何输入促音：输入两遍后面一个音2遍。例：第１課、”いっか”的输入：ikka。

<最近时常有句话在耳畔回响：好好的中文不学，好好的中文不学。。。>

* 第五課　森さんは七時に起きます<2013-04-08 月曜日>
** 基本语法
1. 今　～時　～分です

2. 现在：[动]ます　[动]ません        
   过去：[动]ました　[动]ませんでした
   #+BEGIN_EXAMPLE
	* 五段动词（1类动词）
	* 五段动词：动词词尾只有一个假名，最后一个假名为
          う段中9个假名中的一个。
	* 变化规则：同行的变成い段 + ます
	* 例子： 行（ぎょ）く　--> 行きます (貌似这样子的比较多：行（い）きます)   
   #+END_EXAMPLE

   #+BEGIN_EXAMPLE
	* 一段动词（2类动词）
	* 一段动词：以る结尾， 前面为い， え段
	* 变化规则：去掉る， 添加 ます
	* 例子： 食（しょく）ベる -->　食べます (貌似也可以是：たべます)   
   #+END_EXAMPLE

   #+BEGIN_EXAMPLE
	* サ变（3类动词）
	* サ变：
	* 变化规则：（词干）+ する --> （词干）+ し + ます
	* 例子： 勉強する　-->　勉強します   
   #+END_EXAMPLE

   #+BEGIN_EXAMPLE
	* カ变
	* カ变：　
	* 例子（就一个）： 来る（くる） -->　　来ます（きます）
   #+END_EXAMPLE
   *以上参考网站：*
   1. http://zhidao.baidu.com/question/33998558.html

   2. http://baike.baidu.com/view/2349826.htm

   3. http://bulo.hujiang.com/question/10779/

3. 名[时间]に  动
   #+BEGIN_EXAMPLE
    表示动作发生的时间, 在具体时间后面要加上に
	- 森さんは　七時に　起きます
	今　昨日　今日　明日　毎日　去年　来年　等后面不加　に
    星期后面一般加に， 也可以不加
    - 日曜日に
   #+END_EXAMPLE

4. 名[时间]から  名[时间]まで 动
   #+BEGIN_EXAMPLE
    表示动作发生在某个时期
    - 私は　くじ　から　ごじ　まで　働(はたら)きます　我9点到5点工作   
   #+END_EXAMPLE

5. いつ　动ますか
   #+BEGIN_EXAMPLE
    询问某动作或时态进行的时间
   #+END_EXAMPLE

6. は[对比]

** 表达及词语讲解
** 小知识
** 单词 

* 第六課　よしださんは来月中国へ行きます<2013-04-08 月曜日>
** 基本语法
   1. 名【场所】へ 动:
      使用 =行きます= =帰ります= 等表示移动的动词时，移动行为的目的地用助词 =へ= ，这时的 =へ= 读做 =え= 　
      - 森さんは　日本へ　帰ります。 森先生回日本。
	  
	  *课上补充*

	  へ和に的区别：

	  日本に行きます 和 日本へ行きます ：

	  前者强调的に强调目的地，而后者的へ强调方向。

	  参考网址：
	1) [[http://www.douban.com/group/topic/26585658/][「日本に行きます」与「日本へ行きます」的区别]]
	2) [[http://www.for68.com/new/2008/12/li45752332495121800218744-0.htm][「と」和「に」的区别]] 
	3) [[http://bulo.hujiang.com/question/19659/][に和へ的区别]] 
	4) [[http://www.ribenyu.net/html/riyuxuexi/riyuwenfa/2008/1113/11520.html][「このように」和「そのように」的区别]]
   2. 名【场所】から 动:
      使用移动动词时，移动的起点用助词 =から= 
      - 李さんは　先月（せんげつ）　北京から　来（き）ました。　李先生上月从北京来。
   3. 名【人】と 动:
      共同做某事的时候用助词 =と= 
      - 小野さんは　友達　と　帰りました。　（小野女士和朋友一起回去了）
   4. 名【交通工具】で 动:
      交通工具使用助词 =で= ， 不使用交通工具时，使用歩（ある）いて
      - わたしは　バスで　家（いえ）へ　帰（かえ）ります。 我乘坐公共汽车回家。
   5. 名【场所】から 名【场所】まで 动:
      表示移动的范围
      - 森せんは　東京（とうきょう）から　広島（ひろしま）まで　新幹線（しんかんせん）で　行（い）きます。
        
        森先生从东京乘坐新干线去广岛。
** 表达及词语讲解
** 小知识
** 单词 

* 第七課　李さんは毎日コーヒーを飲みます<2013-04-15 Mon>
** 基本语法
   1. 名 を 动 ： 动作的对象用动此 =を=
      - 李先生は　毎日　コーヒー　を　飲みます。（李先生每天和咖啡）

   2. 名【场所】 で 动 ： 动词的场所用助词 =で=
      - 李先生は　図書館 で　勉強します。（李先生自啊图书馆学习）
      *Atention:*
      
      =に= 表示存在的场所
   
      =で= 表示动作进行的场所。
   
      两个在汉语中都是表示 =在= 的意思。

   3. 名 か 名： 对若干名词进行选择的时候，相当于汉语的 =或者=
      - わたしは　毎日　パンか　お粥（おかゆ）を　食べます（たべます）。
		（我每天吃面包或者粥）
   4. 名 を　ください：买东西或者在餐厅点菜时。
      此形式可以是用于花钱购买，或者不花钱的索取。
      - コーラと　ケーキを　ください。
      - この　本を　ください。
				
** 表达及词语讲解
   1. “何”的读法- ”なん”　”なに”
   2. そうですか 两个声调
   3. そうですね 好啊（注意ne不要拉长音）
   4. 非正式：じゃあ　　正式：では （中文翻译：那么）
   5. 寒暄语:
	  
      1) 失礼します（しつれいします） 告辞了（是向长辈或上司）。进别人房间也可以这么说
	     离开别人房间，可以说　失礼しました・失礼します
      
      2) いってらっしゃい　いってまいります・いってきます
         以还要返回该处所为前提，在离开家或公司时说いってまいります・いってきます。
         对方回答：いってらっしゃい

      3) ただいま　お帰りなさい
	  
      4) いらっしゃいませ（欢迎光临）　かしこまりました
   6. すみません
   7. 親子丼（おやこどん）
   8. コンビニ
** 小知识
** 单词     

* 第八課　李さんは日本語で手紙を書きます<2013-04-20 Sat>
** 基本语法
   1. 名【工具】で 动词：表示其他手段及原材料
	  - 李さんわ　日本語で　手紙を　書きます

   2. 名1【人】は　名2【人】に　名3【物】を　あげます：
	  给人礼物，从一 二 三 或者 三 三。
	  接受者使用  =に=
	  - わたしは　小野さんに　花を　あげます。（我送个小野一束花）

   3. 名1【人】は　名2【人】に　名3【物】を　もらいます：
	  赠送者使用 =に=
	  - わたしは　小野さんに　辞書を　もらいます。（我从小野那里得到一本词典。）

   4. 名【人】に　会（あ）います　
	  - 李さんわ　明日（あした）　長島さんに　会います（小李明天见长岛先生）

   5. よ 【提醒】
	  - すみません、李さんわ　いますか。
	  - もう　帰りましたよ。

   6. もう
	  - 昼ご飯（ひる　ご　はん）を　食べましたか。
	  - ええん、もう　食べました。

