_articles/2013-04-07-Learning-Japanese.org
** 表达及词语讲解
   1. ～から　もらいます
      - 父は　会社から　記念品（きねんひん）を　もらいました。

   2. あげます
      送别人东西时，使用 =どうぞ= 或者 =どうですか（怎么样？）=

   3. さっき（刚才）
      
      たった　今（刚刚）

   4. 電話/フャックス/メール を　もらいます（接到电话/传真/邮件）
	  
	  ～を　もらいます （收到～/得到～）

      電話をかけます/電話します（打电话）

      フャックス/メール/手紙を　送（おく）ります（发传真/邮件/信）

      手紙を出（だ）します（寄信）

   5. スケジュール表（ひょう）の　件（けん）
	  
	  ～一事（用于比较正式的场合）

   6. お願いします
      - これ、お願いします（请帮我办一下这个）

   7. 分（わ）かりました

   8. フャックスも　メールも：
      も：也，都

	  - フャックスも　メールも　届（とど）きました　（传真和电子邮件都收到了。）

   9. 前（まえ）に 【时间】　
      - 前に　田中さんに　メールを　もらいました。（以前收到田中先生的电子邮件。）

   10. 箱根（はこ　ね）
       - 箱根彫刻（ちょうこく）の森美術館（びじゅつかん）

** 小知识
** 单词   
* 第九課　四川料理は辛いです<2013-04-24 Wed>
** 基本语法
   1. 四川料理は　辛いです。 四川料理很辣。
   2. この　スープは　熱くないです。 这个汤不热了。
   3. 旅行は　楽し　かったです。 旅行很愉快。
   4. 広い　国   
   5. 昨日は　寒　く　ありませんでした 昨天不冷。
* 第十二課　李さんは森さんより若いです　日曜日　<2013-05-12 Sun>
** 基本语法
1. は　より　です
2. より　の　ほうが　です
3. は　ほど　くないです　ではありません
	 + 東京の冬は北京の冬ほど寒くないです。
	 + あ：森さんはテニスが上手（じょうず）ですね。
		 い：いいえ、長島（ながしま）さんほど上手ではありません。
4. の　中で　が　いちばん　です

	 *时间和场所后面不加 「の中」，
	 而是用　名詞１「場所・時間」で　いちばん　形容詞１・形容詞２　名詞２は　名詞３です*
	 日本で　いちばん　高（たか）い　山（やま）は　富士山（ふじさん）です。
** 表达及词语讲解
** 小知识
** 单词   

* 第十三課　机の　上に　本が　三冊　あります　<2013-06-25 Tue>
** 基本文法
	 1. 名詞「時間」＋動詞
			+ 李さんは　毎日　七時間　働きます。
	 2. 名詞「時間」に　名詞「回数」＋動詞
			+ 李さんは　一週間に　２回　プールへ　行きます。
	 3. 名詞「場所」に　動詞に　行きます・来ます
			+ 午後（ごご）　郵便局（ゆうびんきょく）へ　荷物（にもつ）を　出し（だし）に　行きます。
	 4. 名詞「数量」＋で

** 表达及词语讲解
	 1. くらい・ぐらい
	    「くらい」「ぐらい」表示大概数量：有时还与「だいたい」连用
			询问是：
			どのぐらい（どれぐらい）
			ここから　駅まで　１キロメートルくらいです。
	 2. どのぐらい　かかりますか
			「かかります」用于时间和钱，相当于汉语的“需要，花费”
			＞家から　会社まで　どのぐらい　かかりますか。
			＞電車で　１時間ぐらい　かかります。
	 3. 飲みに行きます。（去喝酒）
	 4. とりあえず　
			+ とりあえず　生ビールを　３つ（みっつ）　お願いします。（先来3杯生啤）
	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 
* 第十四課　昨日　デパートへ　いって、買い物しました　木曜日　<2013-05-16 Thu>
** 基本语法
	 2. 動　て　動　
			+ 昨日　デパートへ　行って、買（か）い物（もの）しました。
				＝＝
				昨日　デパートへ　買い物しに　行きました。
	 5. 名【场所】 を 动    【经过】 【离开】
	  
	  *Attention:*
		1. 降(お)ります：
			 * 昨日雨が降（ふ）りました　
			 * 渋谷で電車を降（お）りてください

			 Reference:
			 1. http://3y.uu456.com/bp-18ebb2eab8f67c1cfad6b806-1.html

** 表达及词语讲解
	 1. ～て　くださいませんか
			加上「ませんか」更为礼貌的用法
			+ 後（あと）で　写真も　見て　くださいませんか。
	 2. もう
	 3. すみませんが、～
	 4. そうして　ください
			＞暗（くら）いですね。電気をつけますか。
			＞ええ、そうしてください。
			
			*そして*
	 5. お金（かね）を　下（お）ろします
			「下（お）ろします」原意是将上面的东西取下来。
			把存在银行/邮局的钱取出来

* 第十五課　小野さんは　いま　新聞を　読んで　います<2013-06-25 Tue>
** 文法
	1. 動て　います　正在进行
	2. 動ても　いいです
		 表示许可
		 + ＞ここで　写真を　撮っても　いいです。
			 ＞いいですよ。
	3. 動ては　いけません
		 表示禁止
		 + 飛行機（ひこうき）の　中で　タバコを　吸（す）っては　いけません。
	4. 名詞「附着点」＋動
		 表示人体或物体附着点，附着点助词用 =に=
		 + 小野さんは　公園（こうえん）で　ボートに　乗（の）りました。
			 
			 *这种情况绝对不能使用 =を=*
** 表达及词语讲解  
	 1. もちろんです　（当然可以）
	 2. ゆっくり　表示动作速度慢，还表示“好好儿地”
			じゃあ、病院へ　行ってから、ゆっくり　休んで　ください。
	 3. 薬（くすり）を　たします
			开药
			
			卖药：薬を　売（う）ります
			给药：薬を　あげます
	 4. お大事に
			どうぞお大事（だいじ）にしてください
			 对于生病或受伤人的关心（看望病人告别时，听说别人身体欠佳时）

* 第？課
** 基本语法
** 表达及词语讲解
** 小知识
** 单词   


* 知识整理：
** 名词：
*** 方位名词：
		 1. 上　　うえ
		 2. 下　　した
		 3. 前　　まえ
		 4. 後ろ　うしる
		 5. 隣　　となり
		 6. 中　　なか
		 7. 外　　そと

** 形容词：
*** 一类形容词：
		 1. 寒い　
		 2. 暑い
*** 二类形容词：
		 1. 綺麗（きれい）ですね～：
			 - 綺麗な服

** 动词：
*** 一类动词：
*** 二类动词：
*** 三类动词：

** 副词：
*** 表转折：
		 1. でも
				- 私の部屋は狭（せま）いです。でも、きれいですね～。
*** 表并列：
		 1. そして
				- わたしの部屋狭いです。そして、汚（きたな）です。

*** 表示频率的副词:
		とても・たいへん　＞　少し・ちょっと　＞　あまり～ません　＞　全然～ません

		*ちょうど（刚刚，只是）*

		いつも　＞　よく　＞　時々　＞　たまに　＞　あまり～ません　＞　全然～ません

*** 表示程度的：
		 1. なかなか
				+ 李さんの　日本語は　なかなか　上手ですね。（小李的日语想到棒！）
		 2. ずいぶん
				表示程度高，内容上无论好坏。
				+ 李さん、日本語が　ずいぶん　上手ですね。
				+ その　かばん、ずいぶん　大きいですね。
*** 没错
		ちゃんと　表示没错或正处于正常状态。
		＞皆（みな）さん、机の　上を　ちゃんと　片（かた）づけて　くださいね。
		（请大家把桌子上的东西收拾好。）
		＞はい、先生、分かりました。
** 疑问词:
		1. だれ？
		2. どれ、どの？
		3. どこ
		4. 何歳（さい）・いくつ？
		5. いくら？
		6. いつ　[始（はじ）まり] ますか。

** 特殊的数字：
*** 数字：
		 1. さんぜん　　　3,000
		 2. いっせんまん　10,000,000
*** 时刻：
		 1. いっぷん      1分
		 2. さんぷん      3分
		 3. よんぷん      4分
		 4. ろっぷん      6分
		 5. はっぷん      8分
		 6. じゅっぷん    10分
		 7. じゅういっぷん 11分
		 8. なんぷん　　　 何分
*** 月：
		 1. しがつ　　４月
		 2. しちがつ　７月
		 3. くがつ　　９月
** に P182
		1. 【自整理】表示空间上的大地点
			 + 部屋に机があります。
			 + 図書館はどこにありますか。
		2. 表示存在的场所
		3. 表示时间
		4. 表示动作的对象
		5. 表示移动行为的目的
		6. 表示附着点

		*只有「行きます」「来ます」「帰ります」等典型的移动动词目的地时，「に」和「へ」才能通用*

		に
		1. 存在的场所
		2. 李さんは明日長島さん =に= 会います。

