_posts/2013-04-07-Learning-Japanese.html

<div id="outline-container-5-2" class="outline-3">
<h3 id="sec-5-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-5-2">

<ol>
<li>～から　もらいます
<ul>
<li>父は　会社から　記念品（きねんひん）を　もらいました。

</li>
</ul>

</li>
<li>あげます

<p>      
      送别人东西时，使用 <code>どうぞ</code> 或者 <code>どうですか（怎么样？）</code>
</p>
</li>
<li>さっき（刚才）

<p>      
      たった　今（刚刚）
</p>
</li>
<li>接到/打（寄）出电话，信件，传真等

<ul>
<li>電話/フャックス/メール を　もらいます
        （接到电话/传真/邮件）

</li>
<li>～を　もらいます 
        （收到～/得到～）

</li>
<li>電話をかけます/電話します
        （打电话）

</li>
<li>フャックス/メール/手紙を　送（おく）ります
        （发传真/邮件/信）

</li>
<li>手紙を出（だ）します
        （寄信）

</li>
</ul>

</li>
<li>スケジュール表（ひょう）の　件（けん）

<p>    
      ～一事（用于比较正式的场合）
</p>
</li>
<li>お願いします
<ul>
<li>これ、お願いします（请帮我办一下这个）

</li>
</ul>

</li>
<li>分（わ）かりました

</li>
<li>フャックスも　メールも：

<p>      
      も：也，都
</p>
<ul>
<li>フャックスも　メールも　届（とど）きました　
        （传真和电子邮件都收到了。）

</li>
</ul>

</li>
<li>前（まえ）に 【时间】　
<ul>
<li>前に　田中さんに　メールを　もらいました。
        （以前收到田中先生的电子邮件。）

</li>
</ul>

</li>
<li>箱根（はこ　ね）
<ul>
<li>箱根彫刻（ちょうこく）の森美術館（びじゅつかん）
</li>
</ul>

</li>
</ol>





</div>
</div>

</div>

<div id="outline-container-6" class="outline-2">
<h2 id="sec-6">第九課　四川料理は辛いです <span class="timestamp-wrapper"> <span class="timestamp">2013-04-24 Wed</span></span></h2>
<div class="outline-text-2" id="text-6">


</div>

<div id="outline-container-6-1" class="outline-3">
<h3 id="sec-6-1">基本语法</h3>
<div class="outline-text-3" id="text-6-1">

<ol>
<li>四川料理は　辛いです。 四川料理很辣。
</li>
<li>この　スープは　熱くないです。 这个汤不热了。
</li>
<li>旅行は　楽し　かったです。 旅行很愉快。
</li>
<li>広い　国   
</li>
<li>昨日は　寒　く　ありませんでした 昨天不冷。
</li>
</ol>


</div>
</div>

</div>

<div id="outline-container-7" class="outline-2">
<h2 id="sec-7">第十二課　李さんは森さんより若いです　日曜日　 <span class="timestamp-wrapper"> <span class="timestamp">2013-05-12 Sun</span></span></h2>
<div class="outline-text-2" id="text-7">


</div>

<div id="outline-container-7-1" class="outline-3">
<h3 id="sec-7-1">基本语法</h3>
<div class="outline-text-3" id="text-7-1">

<ol>
<li>は　より　です
</li>
<li>より　の　ほうが　です
</li>
<li>は　ほど　くないです　ではありません
<ul>
<li>東京の冬は北京の冬ほど寒くないです。
</li>
<li>あ：森さんはテニスが上手（じょうず）ですね。<br/>
        い：いいえ、長島（ながしま）さんほど上手ではありません。
</li>
</ul>

</li>
<li>の　中で　が　いちばん　です
</li>
</ol>


<p>
   <b>时间和场所后面不加 「の中」，    而是用　名詞１「場所・時間」で　いちばん　形容詞１・形容詞２　名詞２は　名詞３です</b>
   日本で　いちばん　高（たか）い　山（やま）は　富士山（ふじさん）です。
</p>



</div>
</div>

</div>

<div id="outline-container-8" class="outline-2">
<h2 id="sec-8">第十三課　机の　上に　本が　三冊　あります　 <span class="timestamp-wrapper"> <span class="timestamp">2013-06-25 Tue</span></span></h2>
<div class="outline-text-2" id="text-8">


</div>

<div id="outline-container-8-1" class="outline-3">
<h3 id="sec-8-1">基本文法</h3>
<div class="outline-text-3" id="text-8-1">

<ol>
<li>名詞「時間」＋動詞

<p>
      说明动作、状态持续的时间
</p><ul>
<li>李さんは　毎日　七時間　働きます。
</li>
</ul>

</li>
<li>名詞「時間」に　名詞「回数」＋動詞
<ul>
<li>李さんは　一週間に　２回　プールへ　行きます。
</li>
</ul>

</li>
<li>名詞「場所」に　動詞に　行きます・来ます
<ul>
<li>午後（ごご）　郵便局（ゆうびんきょく）へ　荷物（にもつ）を　出し（だし）に　行きます。
</li>
</ul>

</li>
<li>名詞「数量」＋で
</li>
</ol>


</div>

</div>

<div id="outline-container-8-2" class="outline-3">
<h3 id="sec-8-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-8-2">

<ol>
<li>くらい・ぐらい
      「くらい」「ぐらい」表示大概数量：有时还与「だいたい」连用
      询问是：
      どのぐらい（どれぐらい）
      ここから　駅まで　１キロメートルくらいです。
</li>
<li>どのぐらい　かかりますか
      「かかります」用于时间和钱，相当于汉语的“需要，花费”
<ul>
<li>あ：家から　会社まで　どのぐらい　かかりますか。<br/>
        い：電車で　１時間ぐらい　かかります。
</li>
</ul>

</li>
<li>飲みに行きます。（去喝酒）
</li>
<li>とりあえず　
<ul>
<li>とりあえず　生ビールを　３つ（みっつ）　お願いします。
        （先来3杯生啤）
</li>
</ul>

</li>
</ol>


</div>
</div>

</div>

<div id="outline-container-9" class="outline-2">
<h2 id="sec-9">第十四課　昨日　デパートへ　いって、買い物しました　木曜日　 <span class="timestamp-wrapper"> <span class="timestamp">2013-05-16 Thu</span></span></h2>
<div class="outline-text-2" id="text-9">


</div>

<div id="outline-container-9-1" class="outline-3">
<h3 id="sec-9-1">基本语法</h3>
<div class="outline-text-3" id="text-9-1">

<ol>
<li>動　て　動　
<ul>
<li>昨日　デパートへ　行って、買（か）い物（もの）しました。
</li>
</ul>

<p>      也可以说：
</p><ul>
<li>昨日　デパートへ　買い物しに　行きました。
</li>
</ul>

</li>
<li>名【场所】 を 动    【经过】 【离开】

<p>    
    <b>Attention:</b>
</p><ol>
<li>降(お)ります：
<ul>
<li>昨日雨が降（ふ）りました　
</li>
<li>渋谷で電車を降（お）りてください

</li>
</ul>

<p>         Reference:
</p><ol>
<li><a href="http://3y.uu456.com/bp-18ebb2eab8f67c1cfad6b806-1.html">http://3y.uu456.com/bp-18ebb2eab8f67c1cfad6b806-1.html</a>
</li>
</ol>

</li>
</ol>

</li>
</ol>


</div>

</div>

<div id="outline-container-9-2" class="outline-3">
<h3 id="sec-9-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-9-2">

<ol>
<li>～て　くださいませんか

<p>      
      加上「ませんか」更为礼貌的用法
</p><ul>
<li>後（あと）で　写真も　見て　くださいませんか。
</li>
</ul>

</li>
<li>もう
</li>
<li>すみませんが、～
</li>
<li>そうして　ください
<ul>
<li>あ：暗（くら）いですね。電気をつけますか。<br/>
        い：ええ、そうしてください。
</li>
</ul>

<p>      <b>そして</b> 以及、和、并
</p></li>
<li>お金（かね）を　下（お）ろします
      「下（お）ろします」原意是将上面的东西取下来。
      把存在银行/邮局的钱取出来
</li>
</ol>


</div>
</div>

</div>

<div id="outline-container-10" class="outline-2">
<h2 id="sec-10">第十五課　小野さんは　いま　新聞を　読んで　います <span class="timestamp-wrapper"> <span class="timestamp">2013-06-25 Tue</span></span></h2>
<div class="outline-text-2" id="text-10">


</div>

<div id="outline-container-10-1" class="outline-3">
<h3 id="sec-10-1">文法</h3>
<div class="outline-text-3" id="text-10-1">

<ol>
<li>動て　います　正在进行
</li>
<li>動ても　いいです

<p>
     表示许可
</p><ul>
<li>あ：ここで　写真を　撮っても　いいです。
       い：いいですよ。
</li>
</ul>

</li>
<li>動ては　いけません

<p>
     表示禁止
</p><ul>
<li>飛行機（ひこうき）の　中で　タバコを　吸（す）っては　いけません。
</li>
</ul>

</li>
<li>名詞「附着点」＋動

<p>
     表示人体或物体附着点，附着点助词用 <code>に</code>
</p><ul>
<li>小野さんは　公園（こうえん）で　ボートに　乗（の）りました。
</li>
</ul>

<p>     <b>这种情况绝对不能使用 =を=</b>
</p></li>
</ol>

</div>

</div>

<div id="outline-container-10-2" class="outline-3">
<h3 id="sec-10-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-10-2">

<ol>
<li>もちろんです　（当然可以）
</li>
<li>ゆっくり　表示动作速度慢，还表示“好好儿地”
      じゃあ、病院へ　行ってから、ゆっくり　休んで　ください。
</li>
<li>薬（くすり）を　たします

<p>
      医生开药
</p>
<p>      
      卖药：薬を　売（う）ります
      给药：薬を　あげます
</p></li>
<li>お大事に
      どうぞお大事（だいじ）にしてください
      对于生病或受伤人的关心（看望病人告别时，听说别人身体欠佳时）
</li>
</ol>




</div>
</div>

</div>

<div id="outline-container-11" class="outline-2">
<h2 id="sec-11">知识整理：</h2>
<div class="outline-text-2" id="text-11">


</div>

<div id="outline-container-11-1" class="outline-3">
<h3 id="sec-11-1">名词：</h3>
<div class="outline-text-3" id="text-11-1">


</div>

<div id="outline-container-11-1-1" class="outline-4">
<h4 id="sec-11-1-1">方位名词：</h4>
<div class="outline-text-4" id="text-11-1-1">

<ol>
<li>上　　うえ
</li>
<li>下　　した
</li>
<li>前　　まえ
</li>
<li>後ろ　うしる
</li>
<li>隣　　となり
</li>
<li>中　　なか
</li>
<li>外　　そと
</li>
</ol>


</div>
</div>

</div>

<div id="outline-container-11-2" class="outline-3">
<h3 id="sec-11-2">形容词：</h3>
<div class="outline-text-3" id="text-11-2">


</div>

<div id="outline-container-11-2-1" class="outline-4">
<h4 id="sec-11-2-1">一类形容词：</h4>
<div class="outline-text-4" id="text-11-2-1">

<ol>
<li>寒い　
</li>
<li>暑い
</li>
</ol>

</div>

</div>

<div id="outline-container-11-2-2" class="outline-4">
<h4 id="sec-11-2-2">二类形容词：</h4>
<div class="outline-text-4" id="text-11-2-2">

<ol>
<li>綺麗（きれい）ですね～：
<ul>
<li>綺麗な服
</li>
</ul>

</li>
</ol>


</div>
</div>

</div>

<div id="outline-container-11-3" class="outline-3">
<h3 id="sec-11-3">动词：</h3>
<div class="outline-text-3" id="text-11-3">


</div>

<div id="outline-container-11-3-1" class="outline-4">
<h4 id="sec-11-3-1">一类动词：</h4>
<div class="outline-text-4" id="text-11-3-1">

</div>

</div>

<div id="outline-container-11-3-2" class="outline-4">
<h4 id="sec-11-3-2">二类动词：</h4>
<div class="outline-text-4" id="text-11-3-2">

</div>

</div>

<div id="outline-container-11-3-3" class="outline-4">
<h4 id="sec-11-3-3">三类动词：</h4>
<div class="outline-text-4" id="text-11-3-3">


</div>
</div>

</div>

<div id="outline-container-11-4" class="outline-3">
<h3 id="sec-11-4">副词：</h3>
<div class="outline-text-3" id="text-11-4">


</div>

<div id="outline-container-11-4-1" class="outline-4">
<h4 id="sec-11-4-1">表转折：</h4>
<div class="outline-text-4" id="text-11-4-1">

<ol>
<li>でも
<ul>
<li>私の部屋は狭（せま）いです。でも、きれいですね～。
</li>
</ul>

</li>
</ol>

</div>

</div>

<div id="outline-container-11-4-2" class="outline-4">
<h4 id="sec-11-4-2">表并列：</h4>
<div class="outline-text-4" id="text-11-4-2">

<ol>
<li>そして
<ul>
<li>わたしの部屋狭いです。そして、汚（きたな）です。
</li>
</ul>

</li>
</ol>


</div>

</div>

<div id="outline-container-11-4-3" class="outline-4">
<h4 id="sec-11-4-3">表示频率的副词:</h4>
<div class="outline-text-4" id="text-11-4-3">

<p>    とても・たいへん　＞　少し・ちょっと　＞　あまり～ません　＞　全然～ません
</p>
<p>
    <b>ちょうど（刚刚，只是）</b>
</p>
<p>
    いつも　＞　よく　＞　時々　＞　たまに　＞　あまり～ません　＞　全然～ません
</p>
</div>

</div>

<div id="outline-container-11-4-4" class="outline-4">
<h4 id="sec-11-4-4">表示程度的：</h4>
<div class="outline-text-4" id="text-11-4-4">

<ol>
<li>なかなか
<ul>
<li>李さんの　日本語は　なかなか　上手ですね。（小李的日语想到棒！）
</li>
</ul>

</li>
<li>ずいぶん
        表示程度高，内容上无论好坏。
<ul>
<li>李さん、日本語が　ずいぶん　上手ですね。
</li>
<li>その　かばん、ずいぶん　大きいですね。
</li>
</ul>

</li>
</ol>

</div>

</div>

<div id="outline-container-11-4-5" class="outline-4">
<h4 id="sec-11-4-5">没错</h4>
<div class="outline-text-4" id="text-11-4-5">

<p>    ちゃんと　表示没错或正处于正常状态。
    ＞皆（みな）さん、机の　上を　ちゃんと　片（かた）づけて　くださいね。
    （请大家把桌子上的东西收拾好。）
    ＞はい、先生、分かりました。
</p></div>
</div>

</div>

<div id="outline-container-11-5" class="outline-3">
<h3 id="sec-11-5">疑问词:</h3>
<div class="outline-text-3" id="text-11-5">

<ol>
<li>だれ？
</li>
<li>どれ、どの？
</li>
<li>どこ
</li>
<li>何歳（さい）・いくつ？
</li>
<li>いくら？
</li>
<li>いつ　[始（はじ）まり] ますか。
</li>
</ol>


</div>

</div>

<div id="outline-container-11-6" class="outline-3">
<h3 id="sec-11-6">特殊的数字：</h3>
<div class="outline-text-3" id="text-11-6">


</div>

<div id="outline-container-11-6-1" class="outline-4">
<h4 id="sec-11-6-1">数字：</h4>
<div class="outline-text-4" id="text-11-6-1">

<ol>
<li>さんぜん　　　3,000
</li>
<li>いっせんまん　10,000,000
</li>
</ol>

</div>

</div>

<div id="outline-container-11-6-2" class="outline-4">
<h4 id="sec-11-6-2">时刻：</h4>
<div class="outline-text-4" id="text-11-6-2">

<ol>
<li>いっぷん      1分
</li>
<li>さんぷん      3分
</li>
<li>よんぷん      4分
</li>
<li>ろっぷん      6分
</li>
<li>はっぷん      8分
</li>
<li>じゅっぷん    10分
</li>
<li>じゅういっぷん 11分
</li>
<li>なんぷん　　　 何分
</li>
</ol>

</div>

</div>

<div id="outline-container-11-6-3" class="outline-4">
<h4 id="sec-11-6-3">月：</h4>
<div class="outline-text-4" id="text-11-6-3">

<ol>
<li>しがつ　　４月
</li>
<li>しちがつ　７月
</li>
<li>くがつ　　９月
</li>
</ol>

</div>
</div>

</div>

<div id="outline-container-11-7" class="outline-3">
<h3 id="sec-11-7">に P182</h3>
<div class="outline-text-3" id="text-11-7">

<ol>
<li>【自整理】表示空间上的大地点
<ul>
<li>部屋に机があります。
</li>
<li>図書館はどこにありますか。
</li>
</ul>

</li>
<li>表示存在的场所
</li>
<li>表示时间
</li>
<li>表示动作的对象
</li>
<li>表示移动行为的目的
</li>
<li>表示附着点
</li>
</ol>


<p>
    <b>只有「行きます」「来ます」「帰ります」等典型的移动动词目的地时，「に」和「へ」才能通用</b>
</p>
<p>
    に
</p><ol>
<li>存在的场所
</li>
<li>李さんは明日長島さん <code>に</code> 会います。
</li>
</ol>


</div>

</div>
