_articles/2013-04-07-Learning-Japanese.org
** が
    1. 小句が，小句 表转折
		2. 名「場所」に　名「物/人」が　あります・います
		3. 名１は　名２が　分かります・できます　P135
			 + スミスさんは　韓国語（かんこくご）　が　分かります。
			 + わたしは　コンピュータ　が　できません。
		4. 名１は　名２が　形容詞１・形容詞２　です　P135
			 + 小野さんは　歌　が　好きです。
		5. 名１より　名２の　ほうが　形容詞１・形容詞２　です
			 + 日本　より　中国　の　ほうが　広（ひろ）いです。
			 + 東京の冬より　北京の冬ほど　寒くないです。
		6. 名１の　中で　名２が　いちばん　形容詞１・形容詞２　です
		7. 名１と　名２と　どちらが　形容詞１・形容詞１　ですか
		8. どの名・いつ・どれ・誰・何が　いちばん　形容詞１・形容詞２　ですか
		9. 名が　欲しいです
			 + （あなたは）　何が　欲しいですか。
				 ーー　新しい　パソコンが　欲しいです。

** は
	 1. に・で・へ・から・まで・ど　＋　は 
			わたしの部屋には電話がありません。
** へ
	 1. 吉田さんは　中国へ　行きます。

** で
	 1. 交通手段用で表示。例外：步行：歩（ある）いて
			上海ま =で= 飛行機（ひこうき）で行きます。
	 2. 动作进行的场所
			李さんは図書館 =で= 勉強します。
	 3. 其他手段以及原材料
			手紙を速達 =で= 送（おく）りました。
	 4. 某事发生的场所
			来週、金曜日の夜七時にから、ホテルでパーティーがあります。

** か
	 1. 名词与名词之间，“或者”
			+　わたしは　毎朝　パンか　お粥を　食べます。
	 
** から
	 1. 从……来
	 2. 表示原因
			森さんはお酒が好きですから、毎日飲みます。
** だから 
	 表原因
	 キムさんは野菜（やさい）が嫌（きら）いです。だから、あまり野菜をたべません。
	 *礼貌用法：*
	 ですから

** を
	 1. 动词的对象
			+ 李さんは　毎日　コーヒーを　飲みます。
	 2. をください
			この本をください。我买这本书。
	 3. を→は
			を：名词作为话题
			は：进行对比
			Xをは
	 4. 名詞「場所」を　動　经过/离开
			+ わたしは　来年　大学（だいがく）を　卒業（そつぎょう）します。
	 5. 名を　ください
			+ コーラと　ケーキを　ください。（请给我可乐和蛋糕）
	 6. 無理を　しては　いけません P183
			「無理を　します（勉强）」转换而成
	 7. 名を　動たいです
			「名詞１」は　「名詞２」を　～たいです。
			名词1 愿望的主体， 名词2希望进行的对象， 「たい」前接动词「ます」去掉「ます」形式	
			（わたしは）　映画を　見たいです。

** も
	 1. も また （也）
	 2. 動詞て＋も＋いいです　P181
			表示许可
			+ 家で　仕事（しごと）を　してもいいです。

** 家（いえ）　と　うち
	 うち　＝　私の家
** 什么词呢？1
	 1. いつも
	 2. ごろ　表示时间的词语（P71）：～ふん・～時・～日・～曜日・～月・～年
	 3. 「くらい」「ぐらい」表示大概数量：有时还与「だいたい」连用
			询问是：
			どのぐらい（どれぐらい）
			ここから　駅まで　１キロメートルくらいです。
	 4. たしか～　（確か～）　凭自己的记忆应是～
			あ：あの人はだれですか。
			い：たしか李さんの会社の人です。
	 5. まっすぐ　帰りました
			まっすぐ　径直
	 6. それは二時に帰りました。
			それー＞夜（よ）中（なか）の二時に帰りました。
	 7. 最（さい）終（しゅう）電（でん）車（しゃ）　＝　終電
	 8. さっき（刚刚）
			たった今（刚才）
	 9. ～用
			中文意思：～用的

			子供用　女性用　お客（きゃく）様（さま）用
	 10. 熱くないですか（水不烫吗？）
	 11. でも　と　そして
			 でも：表转折
			 そして：表并列
	 12. 转换话题：とことで
	 13. 【场所】＋中
			 世界中　日本中　学校中
			 【时间/期间】＋中
			 一日中　一晩（ひとばん）中　一年中
	 14. いかがですか P137
			 どうですか的礼貌用法
			 あ：コーヒーはいかがですか。
			 接受：どうもありがとうございます。いただきます。
			 拒绝：今は結構（けっこう）です。（现在不同了。）

			 結婚式（けっこんしき）
	 15. これから　(现在) P165
	 16. 森さんたちは　（森先生们）P165
	 17. もちろんです　（当然可以）

** 迷（まよ）います
	 たくさん　料理が　ありますね。　何を　食べますが。
	 ーーうーん、迷いますね。

	 ホテルの　中で　迷うました。

** 好きです　と　気に入（い）りました　
	 好きです：持续性爱好
	 わたしはコーヒーが　好きです。

	 気に入りました：第一次见到事物而感到中意
	 この 赤（あか）い かばんが 気に 入りましたから、これを 買います。
	 
** 味道的表达
	 + 甘（あま）い　
	 + 塩（しお）辛（から）い
	 + 酸（す）っぱい
	 + 辛い
	 + 苦（にが）い
	 
** 最近（さいきん）
	 最近　少し　太りました。（最近有些胖了。）

ジャスシン

** どうしてですか
	 为什么？
	 あ：ばくは　来月またここへ来ます。
	 い：どうしてですか。
	 あ：ここで友達の結婚式があります *から*。
** 何　的读法：
	 と・が・を・で：なに
	 で・の・时刻/星期以及询问量词等：なん
	   何個　何本　何冊
** 寒暄用语：
*** 同伴之间体谅、安慰对方使用的词语：
		还留在公司的人：
		お先に失礼します。
		后者回答：
		お疲れ先でした。
*** 向长辈告别
		失礼します
*** 离开别人的房间
		失礼しました・失礼します（打扰了，打搅了）
*** いってらっしゃい 
		いってまいります・いってきます
		いってらっしゃい（去吧）
*** ただいま　お帰りなさい
*** いらっしゃいませ　かしこまりました
		いらっしゃいませ（欢迎光临）
*** お願いします
		すみません、田中さんをお願いします。
*** 分かりました：
		明白了，好的（表承诺或者应答）
*** 对于生病或受伤人的关心（看望病人告别时，听说别人身体欠佳时）
		お大事に
		どうぞお大事（だいじ）にしてください
