_posts/2013-04-07-Learning-Japanese.html

<div id="outline-container-11-8" class="outline-3">
<h3 id="sec-11-8">が</h3>
<div class="outline-text-3" id="text-11-8">

<ol>
<li>小句が，小句 表转折
</li>
<li>名「場所」に　名「物/人」が　あります・います
</li>
<li>名１は　名２が　分かります・できます　P135
<ul>
<li>スミスさんは　韓国語（かんこくご）　が　分かります。
</li>
<li>わたしは　コンピュータ　が　できません。
</li>
</ul>

</li>
<li>名１は　名２が　形容詞１・形容詞２　です　P135
<ul>
<li>小野さんは　歌　が　好きです。
</li>
</ul>

</li>
<li>名１より　名２の　ほうが　形容詞１・形容詞２　です
<ul>
<li>日本　より　中国　の　ほうが　広（ひろ）いです。
</li>
<li>東京の冬より　北京の冬ほど　寒くないです。
</li>
</ul>

</li>
<li>名１の　中で　名２が　いちばん　形容詞１・形容詞２　です
</li>
<li>名１と　名２と　どちらが　形容詞１・形容詞１　ですか
</li>
<li>どの名・いつ・どれ・誰・何が　いちばん　形容詞１・形容詞２　ですか
</li>
<li>名が　欲しいです
<ul>
<li>（あなたは）　何が　欲しいですか。
         ーー　新しい　パソコンが　欲しいです。
</li>
</ul>

</li>
</ol>


</div>

</div>

<div id="outline-container-11-9" class="outline-3">
<h3 id="sec-11-9">は</h3>
<div class="outline-text-3" id="text-11-9">

<ol>
<li>に・で・へ・から・まで・ど　＋　は 
      わたしの部屋には電話がありません。
</li>
</ol>

</div>

</div>

<div id="outline-container-11-10" class="outline-3">
<h3 id="sec-11-10">へ</h3>
<div class="outline-text-3" id="text-11-10">

<ol>
<li>吉田さんは　中国へ　行きます。
</li>
</ol>


</div>

</div>

<div id="outline-container-11-11" class="outline-3">
<h3 id="sec-11-11">で</h3>
<div class="outline-text-3" id="text-11-11">

<ol>
<li>交通手段用で表示。例外：步行：歩（ある）いて
      上海ま <code>で</code> 飛行機（ひこうき）で行きます。
</li>
<li>动作进行的场所
      李さんは図書館 <code>で</code> 勉強します。
</li>
<li>其他手段以及原材料
      手紙を速達 <code>で</code> 送（おく）りました。
</li>
<li>某事发生的场所
      来週、金曜日の夜七時にから、ホテルでパーティーがあります。
</li>
</ol>


</div>

</div>

<div id="outline-container-11-12" class="outline-3">
<h3 id="sec-11-12">か</h3>
<div class="outline-text-3" id="text-11-12">

<ol>
<li>名词与名词之间，“或者”
      +　わたしは　毎朝　パンか　お粥を　食べます。
</li>
</ol>


</div>

</div>

<div id="outline-container-11-13" class="outline-3">
<h3 id="sec-11-13">から</h3>
<div class="outline-text-3" id="text-11-13">

<ol>
<li>从……来
</li>
<li>表示原因
      森さんはお酒が好きですから、毎日飲みます。
</li>
</ol>

</div>

</div>

<div id="outline-container-11-14" class="outline-3">
<h3 id="sec-11-14">だから</h3>
<div class="outline-text-3" id="text-11-14">

<p>   表原因
   キムさんは野菜（やさい）が嫌（きら）いです。だから、あまり野菜をたべません。
   <b>礼貌用法：</b>
   ですから
</p>
</div>

</div>

<div id="outline-container-11-15" class="outline-3">
<h3 id="sec-11-15">を</h3>
<div class="outline-text-3" id="text-11-15">

<ol>
<li>动词的对象
<ul>
<li>李さんは　毎日　コーヒーを　飲みます。
</li>
</ul>

</li>
<li>をください
      この本をください。我买这本书。
</li>
<li>を→は
      を：名词作为话题
      は：进行对比
      Xをは
</li>
<li>名詞「場所」を　動　经过/离开
<ul>
<li>わたしは　来年　大学（だいがく）を　卒業（そつぎょう）します。
</li>
</ul>

</li>
<li>名を　ください
<ul>
<li>コーラと　ケーキを　ください。（请给我可乐和蛋糕）
</li>
</ul>

</li>
<li>無理を　しては　いけません P183
      「無理を　します（勉强）」转换而成
</li>
<li>名を　動たいです
      「名詞１」は　「名詞２」を　～たいです。
      名词1 愿望的主体， 名词2希望进行的对象， 「たい」前接动词「ます」去掉「ます」形式 
      （わたしは）　映画を　見たいです。
</li>
</ol>


</div>

</div>

<div id="outline-container-11-16" class="outline-3">
<h3 id="sec-11-16">も</h3>
<div class="outline-text-3" id="text-11-16">

<ol>
<li>も また （也）
</li>
<li>動詞て＋も＋いいです　P181
      表示许可
<ul>
<li>家で　仕事（しごと）を　してもいいです。
</li>
</ul>

</li>
</ol>


</div>

</div>

<div id="outline-container-11-17" class="outline-3">
<h3 id="sec-11-17">家（いえ）　と　うち</h3>
<div class="outline-text-3" id="text-11-17">

<p>   うち　＝　私の家
</p></div>

</div>

<div id="outline-container-11-18" class="outline-3">
<h3 id="sec-11-18">什么词呢？1</h3>
<div class="outline-text-3" id="text-11-18">

<ol>
<li>いつも
</li>
<li>ごろ　表示时间的词语（P71）：～ふん・～時・～日・～曜日・～月・～年
</li>
<li>「くらい」「ぐらい」表示大概数量：有时还与「だいたい」连用
      询问是：
      どのぐらい（どれぐらい）
      ここから　駅まで　１キロメートルくらいです。
</li>
<li>たしか～　（確か～）　凭自己的记忆应是～
      あ：あの人はだれですか。
      い：たしか李さんの会社の人です。
</li>
<li>まっすぐ　帰りました
      まっすぐ　径直
</li>
<li>それは二時に帰りました。
      それー＞夜（よ）中（なか）の二時に帰りました。
</li>
<li>最（さい）終（しゅう）電（でん）車（しゃ）　＝　終電
</li>
<li>さっき（刚刚）
      たった今（刚才）
</li>
<li>～用
      中文意思：～用的

<p>
      子供用　女性用　お客（きゃく）様（さま）用
</p></li>
<li>熱くないですか（水不烫吗？）
</li>
<li>でも　と　そして
       でも：表转折
       そして：表并列
</li>
<li>转换话题：とことで
</li>
<li>【场所】＋中
       世界中　日本中　学校中
       【时间/期间】＋中
       一日中　一晩（ひとばん）中　一年中
</li>
<li>いかがですか P137
       どうですか的礼貌用法
       あ：コーヒーはいかがですか。
       接受：どうもありがとうございます。いただきます。
       拒绝：今は結構（けっこう）です。（现在不同了。）

<p>
       結婚式（けっこんしき）
</p></li>
<li>これから　(现在) P165
</li>
<li>森さんたちは　（森先生们）P165
</li>
<li>もちろんです　（当然可以）
</li>
</ol>


</div>

</div>

<div id="outline-container-11-19" class="outline-3">
<h3 id="sec-11-19">迷（まよ）います</h3>
<div class="outline-text-3" id="text-11-19">

<p>   たくさん　料理が　ありますね。　何を　食べますが。
   ーーうーん、迷いますね。
</p>
<p>
   ホテルの　中で　迷うました。
</p>
</div>

</div>

<div id="outline-container-11-20" class="outline-3">
<h3 id="sec-11-20">好きです　と　気に入（い）りました　</h3>
<div class="outline-text-3" id="text-11-20">

<p>   好きです：持续性爱好
   わたしはコーヒーが　好きです。
</p>
<p>
   気に入りました：第一次见到事物而感到中意
   この 赤（あか）い かばんが 気に 入りましたから、これを 買います。
</p>
</div>

</div>

<div id="outline-container-11-21" class="outline-3">
<h3 id="sec-11-21">味道的表达</h3>
<div class="outline-text-3" id="text-11-21">

<ul>
<li>甘（あま）い　
</li>
<li>塩（しお）辛（から）い
</li>
<li>酸（す）っぱい
</li>
<li>辛い
</li>
<li>苦（にが）い
</li>
</ul>


</div>

</div>

<div id="outline-container-11-22" class="outline-3">
<h3 id="sec-11-22">最近（さいきん）</h3>
<div class="outline-text-3" id="text-11-22">

<p>   最近　少し　太りました。（最近有些胖了。）
</p>
<p>
ジャスシン
</p>
</div>

</div>

<div id="outline-container-11-23" class="outline-3">
<h3 id="sec-11-23">どうしてですか</h3>
<div class="outline-text-3" id="text-11-23">

<p>   为什么？
   あ：ばくは　来月またここへ来ます。
   い：どうしてですか。
   あ：ここで友達の結婚式があります <b>から*。 *</b>  何　的读法： 
   と・が・を・で：なに
   で・の・时刻/星期以及询问量词等：なん
     何個　何本　何冊
</p></div>

</div>

<div id="outline-container-11-24" class="outline-3">
<h3 id="sec-11-24">寒暄用语：</h3>
<div class="outline-text-3" id="text-11-24">


</div>

<div id="outline-container-11-24-1" class="outline-4">
<h4 id="sec-11-24-1">同伴之间体谅、安慰对方使用的词语：</h4>
<div class="outline-text-4" id="text-11-24-1">

<p>    还留在公司的人：
    お先に失礼します。
    后者回答：
    お疲れ先でした。
</p></div>

</div>

<div id="outline-container-11-24-2" class="outline-4">
<h4 id="sec-11-24-2">向长辈告别</h4>
<div class="outline-text-4" id="text-11-24-2">

<p>    失礼します
</p></div>

</div>

<div id="outline-container-11-24-3" class="outline-4">
<h4 id="sec-11-24-3">离开别人的房间</h4>
<div class="outline-text-4" id="text-11-24-3">

<p>    失礼しました・失礼します（打扰了，打搅了）
</p></div>

</div>

<div id="outline-container-11-24-4" class="outline-4">
<h4 id="sec-11-24-4">いってらっしゃい</h4>
<div class="outline-text-4" id="text-11-24-4">

<p>    いってまいります・いってきます
    いってらっしゃい（去吧）
</p></div>

</div>

<div id="outline-container-11-24-5" class="outline-4">
<h4 id="sec-11-24-5">ただいま　お帰りなさい</h4>
<div class="outline-text-4" id="text-11-24-5">

</div>

</div>

<div id="outline-container-11-24-6" class="outline-4">
<h4 id="sec-11-24-6">いらっしゃいませ　かしこまりました</h4>
<div class="outline-text-4" id="text-11-24-6">

<p>    いらっしゃいませ（欢迎光临）
</p></div>

</div>

<div id="outline-container-11-24-7" class="outline-4">
<h4 id="sec-11-24-7">お願いします</h4>
<div class="outline-text-4" id="text-11-24-7">

<p>    すみません、田中さんをお願いします。
</p></div>

</div>

<div id="outline-container-11-24-8" class="outline-4">
<h4 id="sec-11-24-8">分かりました：</h4>
<div class="outline-text-4" id="text-11-24-8">

<p>    明白了，好的（表承诺或者应答）
</p></div>

</div>

<div id="outline-container-11-24-9" class="outline-4">
<h4 id="sec-11-24-9">对于生病或受伤人的关心（看望病人告别时，听说别人身体欠佳时）</h4>
<div class="outline-text-4" id="text-11-24-9">

<p>    お大事に
    どうぞお大事（だいじ）にしてください
</p></div>
</div>
</div>
</div>
